export const ACCORDIANTEXT = {}
  firstSum: "학교랑톡 통화 요금은 아래와 같습니다. (VAT 포함)
              <br />
              ㅁ 이너텔 C-type형
              <br />
              시내 : 42.9원/3분
              <br />
              시외 : 42.9원3분(30km 미만), 15.95원/10초(30km 이상)
              <br />
              이동전화 : 15.95원/10초
              <br />
              ㅁ 기업인터넷전화 Centrex형
              <br />
              시내/시외 : 41.6원/3분(5년 약정시)
              <br />
              이동전화 : 13.6원/10초(5년 약정시)
              <br />"; "
};
